tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/drivers"
tap "caskroom/versions"
tap "caskroom/cask"
cask "java"
brew "openssl"
brew "sqlite"
brew "ansible"
#brew "grip"
#brew "juju"
#brew "maven"
brew "mysql"
brew "nmap"
brew "node"
#brew "perl"
brew "python"
#brew "scala"
#brew "swagger-codegen"
brew "vagrant-completion"
brew "vim"
brew "wget"
brew "zsh"
#cask "atom"
#cask "avira-antivirus"
#cask "discord"
#cask "emacs"
#cask "franz"
cask "iterm2"
cask "postman"
cask "powershell"
#cask "slack"
#cask "sourcetree"
cask "spectacle"
#cask "spotify"
#cask "steam"
cask "transmit"
cask "vagrant"
#cask "veertu"
cask "virtualbox"
#cask "visual-studio-code"
#cask "wmail"
#cask "caskroom/drivers/razer-synapse"